Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: ファイルやフォルダをここにドロップ、またはクリックして選択
cs: Přetáhněte sem soubory či složky nebo kliknutím vyberte
da: Slip arkiver eller mapper her, eller klik for at vælge
de: Dateien oder Ordner hier ablegen oder zum Auswählen klicken
en: Drop files or folders here, or click to choose
es: Suelta aquí archivos o carpetas o haz clic para seleccionarlos
fi: Pudota tiedostot tai kansiot tähän tai valitse klikkaamalla
fr: Déposez des fichiers ou dossiers ici, ou cliquez pour les choisir
hi: फ़ाइलें या फ़ोल्डर यहाँ ड्रॉप करें या चुनने के लिए क्लिक करें
id: Letakkan file atau folder di sini atau klik untuk memilih
it: Trascina qui file o cartelle o fai clic per sceglierli
ko: 파일 또는 폴더를 여기에 드롭하거나 클릭하여 선택
ms: Lepaskan fail atau folder di sini atau klik untuk memilih
nb: Slipp filer eller mapper her, eller klikk for å velge
nl: Sleep bestanden of mappen hierheen of klik om te kiezen
pl: Upuść tu pliki lub foldery albo kliknij, aby wybrać
pt_br: Solte arquivos ou pastas aqui ou clique para escolher
pt_pt: Largue ficheiros ou pastas aqui ou clique para selecionar
ru: Перетяните файлы или папки сюда или нажмите для выбора
sv: Släpp filer eller mappar här eller klicka för att välja
th: วางไฟล์หรือโฟลเดอร์ที่นี่ หรือคลิกเพื่อเลือก
tr: Dosya veya klasörleri buraya bırakın ya da seçmek için tıklayın
uk: Перетягніть файли чи папки сюди або клацніть для вибору
vi: Thả tệp hoặc thư mục vào đây hoặc bấm để chọn
zh_hans: 将文件或文件夹拖放到此处，或点按以选择
zh_hant: 將檔案或檔案夾拖放到此處，或按一下來選取

source: ファイルを1つ選択するとプレビューが表示されます。
cs: Výběrem jednoho souboru zobrazíte jeho náhled.
da: Vælg en fil for at se et eksempel.
de: Wähle eine Datei aus, um eine Vorschau anzuzeigen.
en: Select one file to see a preview.
es: Selecciona un archivo para ver una vista previa.
fi: Esikatsele valitsemalla yksi tiedosto.
fr: Sélectionnez un fichier pour afficher un aperçu.
hi: पूर्वावलोकन देखने के लिए एक फ़ाइल चुनें।
id: Pilih satu file untuk melihat pratinjau.
it: Seleziona un file per visualizzarne l’anteprima.
ko: 파일 하나를 선택하면 미리보기가 표시됩니다.
ms: Pilih satu fail untuk melihat pratonton.
nb: Velg én fil for å se en forhåndsvisning.
nl: Selecteer één bestand om een voorvertoning te bekijken.
pl: Zaznacz jeden plik, aby zobaczyć podgląd.
pt_br: Selecione um arquivo para ver uma pré-visualização.
pt_pt: Selecione um ficheiro para ver uma pré-visualização.
ru: Выберите один файл для предпросмотра.
sv: Markera en fil för att förhandsvisa den.
th: เลือกหนึ่งไฟล์เพื่อดูตัวอย่าง
tr: Önizlemek için bir dosya seçin.
uk: Виберіть один файл для попереднього перегляду.
vi: Chọn một tệp để xem trước.
zh_hans: 选择一个文件以查看预览。
zh_hant: 選取一個檔案以查看預覽。

source: ファイル名も暗号化
cs: Šifrovat názvy souborů
da: Krypter arkivnavne
de: Dateinamen verschlüsseln
en: Encrypt File Names
es: Encriptar nombres de archivo
fi: Salaa tiedostonimet
fr: Chiffrer les noms de fichiers
hi: फ़ाइल नाम एंक्रिप्ट करें
id: Enkripsi Nama File
it: Codifica i nomi dei file
ko: 파일 이름도 암호화
ms: Sulitkan Nama Fail
nb: Krypter filnavn
nl: Versleutel bestandsnamen
pl: Szyfruj nazwy plików
pt_br: Criptografar Nomes de Arquivos
pt_pt: Cifrar nomes dos ficheiros
ru: Шифровать имена файлов
sv: Kryptera filnamn
th: เข้ารหัสชื่อไฟล์
tr: Dosya Adlarını Şifrele
uk: Шифрувати назви файлів
vi: Mã hóa tên tệp
zh_hans: 加密文件名
zh_hant: 加密檔案名稱

source: フォーマット
cs: Formát
da: Format
de: Format
en: Format
es: Formato
fi: Muoto
fr: Format
hi: फ़ॉर्मैट
id: Format
it: Formato
ko: 포맷
ms: Format
nb: Format
nl: Structuur
pl: Format
pt_br: Formato
pt_pt: Formato
ru: Формат
sv: Format
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: フォルダ
cs: Složka
da: Mappe
de: Ordner
en: Folder
es: Carpeta
fi: Kansio
fr: Dossier
hi: फ़ोल्डर
id: Folder
it: Cartella
ko: 폴더
ms: Folder
nb: Mappe
nl: Map
pl: folder
pt_br: Pasta
pt_pt: Pasta
ru: Папка
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Папка
vi: Thư mục
zh_hans: 文件夹
zh_hant: 檔案夾

source: フォルダはプレビューまたは外部アプリケーションで開けません。
cs: Složky nelze zobrazit v náhledu ani otevřít v jiné aplikaci.
da: Mapper kan ikke vises som eksempler eller åbnes i en anden app.
de: Ordner können nicht in der Vorschau oder in einem anderen Programm geöffnet werden.
en: Folders cannot be previewed or opened in another application.
es: Las carpetas no se pueden previsualizar ni abrir en otra aplicación.
fi: Kansioita ei voi esikatsella tai avata toisessa apissa.
fr: Les dossiers ne peuvent pas être prévisualisés ni ouverts dans une autre application.
hi: फ़ोल्डर का प्रीव्यू नहीं देखा जा सकता और न ही उसे दूसरे ऐप्लिकेशन में खोला जा सकता है।
id: Folder tidak dapat dipratinjau atau dibuka di aplikasi lain.
it: Le cartelle non possono essere visualizzate in anteprima né aperte in un’altra applicazione.
ko: 폴더를 미리 보거나 다른 응용 프로그램에서 열 수 없습니다.
ms: Folder tidak boleh dipratonton atau dibuka dalam aplikasi lain.
nb: Mapper kan ikke forhåndsvises eller åpnes i en annen app.
nl: Mappen kunnen niet worden voorvertoond of in een andere app worden geopend.
pl: Folderów nie można wyświetlać w podglądzie ani otwierać w innej aplikacji.
pt_br: Pastas não podem ser pré-visualizadas nem abertas em outro aplicativo.
pt_pt: Não é possível pré‑visualizar pastas nem abri‑las noutra aplicação.
ru: Папки нельзя просматривать в режиме предпросмотра или открывать в другом приложении.
sv: Mappar kan inte förhandsvisas eller öppnas i en annan app.
th: ไม่สามารถแสดงตัวอย่างโฟลเดอร์หรือเปิดในแอปพลิเคชันอื่นได้
tr: Klasörler önizlenemez veya başka bir uygulamada açılamaz.
uk: Не можна переглядати папки в режимі попереднього перегляду або відкривати їх в іншій програмі.
vi: Không thể xem trước hoặc mở thư mục trong ứng dụng khác.
zh_hans: 无法预览文件夹或在其他应用程序中打开文件夹。
zh_hant: 無法預覽檔案夾或在其他應用程式中打開檔案夾。

source: フォルダは中の項目もすべて置き換えられます。
cs: Nahrazení složky nahradí také veškerý její obsah.
da: Når en mappe erstattes, erstattes alt dens indhold også.
de: Beim Ersetzen eines Ordners wird auch sein gesamter Inhalt ersetzt.
en: Replacing a folder also replaces all its contents.
es: Al reemplazar una carpeta también se reemplaza todo su contenido.
fi: Kansion korvaaminen korvaa myös sen koko sisällön.
fr: Le remplacement d’un dossier remplace aussi tout son contenu.
hi: फ़ोल्डर को बदलने से उसकी पूरी सामग्री भी बदल जाती है।
id: Mengganti folder juga mengganti seluruh isinya.
it: Sostituendo una cartella viene sostituito anche tutto il suo contenuto.
ko: 폴더를 대치하면 안에 있는 모든 내용도 대치됩니다.
ms: Menggantikan folder turut menggantikan semua kandungannya.
nb: Når en mappe erstattes, erstattes også alt innholdet i den.
nl: Als je een map vervangt, wordt ook de volledige inhoud vervangen.
pl: Zastąpienie folderu powoduje też zastąpienie całej jego zawartości.
pt_br: Substituir uma pasta também substitui todo o seu conteúdo.
pt_pt: Substituir uma pasta também substitui todo o seu conteúdo.
ru: При замене папки также заменяется всё её содержимое.
sv: Om en mapp ersätts ersätts också allt innehåll i den.
th: การแทนที่โฟลเดอร์จะแทนที่เนื้อหาทั้งหมดภายในด้วย
tr: Klasörü değiştirmek içindeki tüm içeriği de değiştirir.
uk: Заміна папки також замінює весь її вміст.
vi: Thay thế thư mục cũng thay thế toàn bộ nội dung bên trong.
zh_hans: 替换文件夹也会替换其中的所有内容。
zh_hant: 取代檔案夾也會取代其中的所有內容。

source: フォルダを作成:
cs: Vytvořit složku:
da: Opret mappe:
de: Ordner erstellen:
en: Create folder:
es: Crear carpeta:
fi: Luo kansio:
fr: Créer un dossier :
hi: फ़ोल्डर बनाएँ :
id: Buat folder:
it: Crea cartella:
ko: 폴더 생성:
ms: Cipta folder:
nb: Opprett mappe:
nl: Maak map aan:
pl: Twórz folder:
pt_br: Criar pasta:
pt_pt: Criar pasta:
ru: Создавать папку:
sv: Skapa mapp:
th: สร้างโฟลเดอร์:
tr: Klasör yarat:
uk: Створювати папку:
vi: Tạo thư mục:
zh_hans: 创建文件夹：
zh_hant: 製作檔案夾：

source: フォルダを作成中…
cs: Vytváření složky…
da: Opretter mappe…
de: Ordner erstellen …
en: Creating Folder…
es: Creando carpeta…
fi: Luodaan kansiota…
fr: Création du dossier…
hi: फ़ोल्डर बनाया जा रहा है…
id: Membuat Folder…
it: Creo la cartella…
ko: 폴더 생성 중…
ms: Mencipta Folder…
nb: Oppretter mappe…
nl: Map aanmaken…
pl: Tworzę folder…
pt_br: Criando pasta…
pt_pt: A criar pasta…
ru: Создание папки…
sv: Skapar mapp…
th: กำลังสร้างโฟลเดอร์…
tr: Klasör Yaratılıyor…
uk: Створення папки…
vi: Đang tạo thư mục…
zh_hans: 正在创建文件夹…
zh_hant: 正在製作檔案夾⋯

source: フォルダを自分自身の中へは移動できません: %@。
cs: Složku nelze přesunout do ní samé ani do některé z jejích podsložek: %@.
da: En mappe kan ikke flyttes ind i sig selv eller en af sine undermapper: %@.
de: Ein Ordner kann nicht in sich selbst oder einen seiner Unterordner bewegt werden: %@.
en: A folder cannot be moved into itself or one of its subfolders: %@.
es: No se puede trasladar una carpeta a sí misma ni a una de sus subcarpetas: %@.
fi: Kansiota ei voi siirtää itsensä tai alikansionsa sisään: %@.
fr: Un dossier ne peut pas être déplacé dans lui-même ou dans l’un de ses sous-dossiers : %@.
hi: फ़ोल्डर को उसी में या उसके किसी सबफ़ोल्डर में मूव नहीं किया जा सकता : %@।
id: Folder tidak dapat dipindahkan ke dalam dirinya sendiri atau salah satu subfoldernya: %@.
it: Non puoi spostare una cartella al suo interno o in una delle sue sottocartelle: %@.
ko: 폴더를 자기 자신이나 자신의 하위 폴더로 이동할 수 없습니다: %@.
ms: Folder tidak boleh dialihkan ke dalam dirinya sendiri atau salah satu subfoldernya: %@.
nb: En mappe kan ikke flyttes inn i seg selv eller en av sine undermapper: %@.
nl: Een map kan niet naar zichzelf of een van de onderliggende mappen worden verplaatst: %@.
pl: Nie można przenieść folderu do niego samego ani do jednego z jego podfolderów: %@.
pt_br: Uma pasta não pode ser movida para dentro dela mesma ou de uma de suas subpastas: %@.
pt_pt: Não é possível mover uma pasta para dentro de si própria ou de uma das suas subpastas: %@.
ru: Нельзя переместить папку в нее саму или в одну из ее вложенных папок: %@.
sv: En mapp kan inte flyttas till sig själv eller någon av sina undermappar: %@.
th: ไม่สามารถย้ายโฟลเดอร์เข้าไปในตัวเองหรือโฟลเดอร์ย่อยของโฟลเดอร์นั้นได้: %@
tr: Bir klasör kendi içine veya alt klasörlerinden birine taşınamaz: %@.
uk: Не можна перемістити папку в неї саму або в одну з її підпапок: %@.
vi: Không thể di chuyển thư mục vào chính nó hoặc một trong các thư mục con của nó: %@.
zh_hans: 无法将文件夹移到其自身或其子文件夹中：%@。
zh_hant: 無法將檔案夾搬移到其本身或其子檔案夾內：%@。

source: フォルダを自分自身の中へは移動できません。
cs: Složku nelze přesunout do ní samé ani do některé z jejích podsložek.
da: En mappe kan ikke flyttes ind i sig selv eller en af sine undermapper.
de: Ein Ordner kann nicht in sich selbst oder einen seiner Unterordner bewegt werden.
en: A folder cannot be moved into itself or one of its subfolders.
es: No se puede trasladar una carpeta a sí misma ni a una de sus subcarpetas.
fi: Kansiota ei voi siirtää itsensä tai alikansionsa sisään.
fr: Un dossier ne peut pas être déplacé dans lui-même ou dans l’un de ses sous-dossiers.
hi: फ़ोल्डर को उसी में या उसके किसी सबफ़ोल्डर में मूव नहीं किया जा सकता।
id: Folder tidak dapat dipindahkan ke dalam dirinya sendiri atau salah satu subfoldernya.
it: Non puoi spostare una cartella al suo interno o in una delle sue sottocartelle.
ko: 폴더를 자기 자신이나 자신의 하위 폴더로 이동할 수 없습니다.
ms: Folder tidak boleh dialihkan ke dalam dirinya sendiri atau salah satu subfoldernya.
nb: En mappe kan ikke flyttes inn i seg selv eller en av sine undermapper.
nl: Een map kan niet naar zichzelf of een van de onderliggende mappen worden verplaatst.
pl: Nie można przenieść folderu do niego samego ani do jednego z jego podfolderów.
pt_br: Uma pasta não pode ser movida para dentro dela mesma ou de uma de suas subpastas.
pt_pt: Não é possível mover uma pasta para dentro de si própria ou de uma das suas subpastas.
ru: Нельзя переместить папку в нее саму или в одну из ее вложенных папок.
sv: En mapp kan inte flyttas till sig själv eller någon av sina undermappar.
th: ไม่สามารถย้ายโฟลเดอร์เข้าไปในตัวเองหรือโฟลเดอร์ย่อยของโฟลเดอร์นั้นได้
tr: Bir klasör kendi içine veya alt klasörlerinden birine taşınamaz.
uk: Не можна перемістити папку в неї саму або в одну з її підпапок.
vi: Không thể di chuyển thư mục vào chính nó hoặc một trong các thư mục con của nó.
zh_hans: 无法将文件夹移到其自身或其子文件夹中。
zh_hant: 無法將檔案夾搬移到其本身或其子檔案夾內。

source: プレビュー
cs: Náhled
da: Eksempel
de: Vorschau
en: Preview
es: Vista previa
fi: Esikatselu
fr: Aperçu
hi: पूर्वावलोकन
id: Pratinjau
it: Anteprima
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
pt_pt: Pré-visualização
ru: Предпросмотр
sv: Förhandsvisning
th: แสดงตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: プレビューを表示
cs: Zobrazit náhled
da: Vis eksempel
de: Vorschau einblenden
en: Show Preview
es: Mostrar vista previa
fi: Näytä esikatselu
fr: Afficher l’aperçu
hi: पूर्वावलोकन दिखाएँ
id: Tampilkan Pratinjau
it: Mostra anteprima
ko: 미리보기 보기
ms: Tunjukkan Pratonton
nb: Vis forhåndsvisning
nl: Toon voorvertoning
pl: Pokaż podgląd
pt_br: Mostrar pré-visualização
pt_pt: Mostrar pré-visualização
ru: Показать предпросмотр
sv: Visa förhandsvisning
th: แสดงตัวอย่างไฟล์
tr: Önizlemeyi Göster
uk: Показати попередній перегляд
vi: Hiển thị bản xem trước
zh_hans: 显示预览
zh_hant: 顯示預覽

source: プレビューを表示できません。
cs: Náhled není dostupný.
da: Eksempel er ikke tilgængeligt.
de: Vorschau nicht verfügbar.
en: Preview unavailable.
es: Vista previa no disponible.
fi: Esikatselu ei ole saatavilla.
fr: Aperçu indisponible.
hi: प्रीव्यू उपलब्ध नहीं है।
id: Pratinjau tidak tersedia.
it: Anteprima non disponibile.
ko: 미리보기를 표시할 수 없습니다.
ms: Pratonton tidak tersedia.
nb: Forhåndsvisning er ikke tilgjengelig.
nl: Voorvertoning niet beschikbaar.
pl: Podgląd niedostępny.
pt_br: Pré-visualização indisponível.
pt_pt: Pré-visualização indisponível.
ru: Предпросмотр недоступен.
sv: Förhandsvisning är inte tillgänglig.
th: ไม่สามารถแสดงตัวอย่างได้
tr: Önizleme kullanılamıyor.
uk: Перегляд недоступний.
vi: Không thể hiển thị bản xem trước.
zh_hans: 无法显示预览。
zh_hant: 無法顯示預覽。

source: プレビューを読み込んでいます…
cs: Načítání náhledu…
da: Indlæser eksempel…
de: Vorschau wird geladen …
en: Loading preview…
es: Cargando vista previa…
fi: Ladataan esikatselua…
fr: Chargement de l’aperçu…
hi: प्रीव्यू लोड हो रहा है…
id: Memuat pratinjau…
it: Caricamento anteprima…
ko: 미리보기 로드 중…
ms: Memuatkan pratonton…
nb: Laster forhåndsvisning…
nl: Voorvertoning laden…
pl: Wczytywanie podglądu…
pt_br: Carregando pré-visualização…
pt_pt: A carregar pré-visualização…
ru: Загрузка предпросмотра…
sv: Läser in förhandsvisning…
th: กำลังโหลดการแสดงตัวอย่าง…
tr: Önizleme yükleniyor…
uk: Завантаження перегляду…
vi: Đang tải bản xem trước…
zh_hans: 正在载入预览…
zh_hant: 正在載入預覽⋯

source: プレビューを非表示
cs: Skrýt náhled
da: Skjul eksempel
de: Vorschau ausblenden
en: Hide Preview
es: Ocultar vista previa
fi: Kätke esikatselu
fr: Masquer l’aperçu
hi: पूर्वावलोकन छिपाएँ
id: Sembunyikan Pratinjau
it: Nascondi anteprima
ko: 미리보기 가리기
ms: Sembunyikan Pratonton
nb: Skjul forhåndsvisning
nl: Verberg voorvertoning
pl: Ukryj podgląd
pt_br: Ocultar pré-visualização
pt_pt: Ocultar pré-visualização
ru: Скрыть предпросмотр
sv: Göm förhandsvisning
th: ซ่อนตัวอย่างไฟล์
tr: Önizlemeyi Gizle
uk: Сховати попередній перегляд
vi: Ẩn bản xem trước
zh_hans: 隐藏预览
zh_hant: 隱藏預覽

source: ペースト
cs: Vložit
da: Sæt ind
de: Einsetzen
en: Paste
es: Pegar
fi: Sijoita
fr: Coller
hi: पेस्ट
id: Tempel
it: Incolla
ko: 붙여넣기
ms: Tampal
nb: Lim inn
nl: Plak
pl: Wklej
pt_br: Colar
pt_pt: Colar
ru: Вставить
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: ヘルプ
cs: Nápověda
da: Hjælp
de: Hilfe
en: Help
es: Ayuda
fi: Ohje
fr: Aide
hi: सहायता
id: Bantuan
it: Aiuto
ko: 도움말
ms: Bantuan
nb: Hjelp
nl: Help
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru: Справка
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

source: ほかを非表示
cs: Skrýt ostatní
da: Skjul andre
de: Andere ausblenden
en: Hide Others
es: Ocultar otras apps
fi: Kätke muut
fr: Masquer les autres
hi: अन्य छिपाएँ
id: Sembunyikan Lainnya
it: Nascondi altri
ko: 기타 가리기
ms: Sembunyikan yang Lain
nb: Skjul andre
nl: Verberg andere
pl: Ukryj pozostałe
pt_br: Ocultar Outros
pt_pt: Ocultar outras
ru: Скрыть остальные
sv: Göm övriga
th: ซ่อนอื่นๆ
tr: Diğerlerini Gizle
uk: Сховати інші
vi: Ẩn ứng dụng khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: メニューを消去
cs: Vyprázdnit nabídku
da: Ryd menu
de: Einträge löschen
en: Clear Menu
es: Vaciar menú
fi: Tyhjennä valikko
fr: Effacer le menu
hi: मेन्यू साफ़ करें
id: Bersihkan Menu
it: Cancella menu
ko: 메뉴 지우기
ms: Kosongkan Menu
nb: Tøm meny
nl: Wis menu
pl: Wyczyść menu
pt_br: Limpar Menu
pt_pt: Limpar menu
ru: Очистить меню
sv: Rensa menyn
th: ล้างเมนู
tr: Menüyü Boşalt
uk: Очистити меню
vi: Xóa menu
zh_hans: 清除菜单
zh_hant: 清除選單

source: やり直す
cs: Opakovat akci
da: Gentag
de: Wiederholen
en: Redo
es: Rehacer
fi: Tee sittenkin
fr: Rétablir
hi: फिर करें
id: Ulang
it: Ripristina
ko: 실행 복귀
ms: Buat Semula
nb: Utfør likevel
nl: Opnieuw
pl: Przywróć
pt_br: Refazer
pt_pt: Refazer
ru: Повторить
sv: Gör om
th: ทำกลับมาใหม่
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

source: やり直す — %@
cs: Opakovat akci — %@
da: Gentag — %@
de: Wiederholen — %@
en: Redo — %@
es: Rehacer — %@
fi: Tee sittenkin — %@
fr: Rétablir — %@
hi: फिर करें — %@
id: Ulang — %@
it: Ripristina — %@
ko: 실행 복귀 — %@
ms: Buat Semula — %@
nb: Utfør likevel — %@
nl: Opnieuw — %@
pl: Przywróć — %@
pt_br: Refazer — %@
pt_pt: Refazer — %@
ru: Повторить — %@
sv: Gör om — %@
th: ทำกลับมาใหม่ — %@
tr: Yinele — %@
uk: Повторити — %@
vi: Làm lại — %@
zh_hans: 重做 — %@
zh_hant: 重做 — %@

source: ようこそKaitoFinderへ
cs: Vítá vás KaitoFinder
da: Velkommen til KaitoFinder
de: Willkommen bei KaitoFinder
en: Welcome to KaitoFinder
es: Te damos la bienvenida a KaitoFinder
fi: Tervetuloa KaitoFinderiin
fr: Bienvenue dans KaitoFinder
hi: KaitoFinder में आपका स्वागत है
id: Selamat Datang di KaitoFinder
it: Ti diamo il benvenuto in KaitoFinder
ko: KaitoFinder에 오신 것을 환영합니다
ms: Selamat Datang ke KaitoFinder
nb: Velkommen til KaitoFinder
nl: Welkom bij KaitoFinder
pl: Witamy w aplikacji KaitoFinder
pt_br: Boas-vindas ao KaitoFinder
pt_pt: Damos‑lhe as boas‑vindas ao KaitoFinder
ru: Добро пожаловать в KaitoFinder!
sv: Välkommen till KaitoFinder
th: ยินดีต้อนรับสู่ KaitoFinder
tr: KaitoFinder’a Hoş Geldiniz
uk: Зустрічайте KaitoFinder
vi: Chào mừng bạn đến với KaitoFinder
zh_hans: 欢迎使用KaitoFinder
zh_hant: 歡迎使用KaitoFinder

source: リンクのtargetがUTF-8ではありません。
cs: Cíl odkazu není platný řetězec UTF-8.
da: Henvisningens mål er ikke gyldig UTF-8.
de: Das Linkziel ist nicht gültig UTF-8-codiert.
en: The link target is not valid UTF-8.
es: El destino del enlace no tiene una codificación UTF-8 válida.
fi: Linkin kohde ei ole kelvollista UTF-8:aa.
fr: La cible du lien n’est pas encodée en UTF-8 valide.
hi: लिंक का लक्ष्य मान्य UTF-8 नहीं है।
id: Target tautan bukan UTF-8 yang valid.
it: La destinazione del link non è codificata correttamente in UTF-8.
ko: 링크 대상이 유효한 UTF-8이 아닙니다.
ms: Sasaran pautan bukan UTF-8 yang sah.
nb: Målet til lenken er ikke gyldig UTF-8.
nl: Het doel van de koppeling is geen geldige UTF-8.
pl: Cel dowiązania nie jest prawidłowym ciągiem UTF-8.
pt_br: O destino do link não tem uma codificação UTF-8 válida.
pt_pt: O destino da ligação não é UTF-8 válido.
ru: Цель ссылки не является допустимой строкой UTF-8.
sv: Länkens mål är inte giltig UTF-8.
th: เป้าหมายของลิงก์ไม่ใช่ UTF-8 ที่ถูกต้อง
tr: Bağlantı hedefi geçerli UTF-8 değil.
uk: Ціль посилання не є коректним рядком UTF-8.
vi: Đích của liên kết không phải là UTF-8 hợp lệ.
zh_hans: 链接的目标不是有效的UTF-8。
zh_hant: 連結的目標不是有效的UTF-8。

source: リンクのtargetがありません。
cs: Odkaz nemá cíl.
da: Henvisningen har ikke noget mål.
de: Der Link hat kein Ziel.
en: The link has no target.
es: El enlace no tiene destino.
fi: Linkillä ei ole kohdetta.
fr: Le lien n’a pas de cible.
hi: लिंक का कोई लक्ष्य नहीं है।
id: Tautan tidak memiliki target.
it: Il link non ha una destinazione.
ko: 링크 대상이 없습니다.
ms: Pautan tiada sasaran.
nb: Lenken har ikke noe mål.
nl: De koppeling heeft geen doel.
pl: Dowiązanie nie ma celu.
pt_br: O link não tem destino.
pt_pt: A ligação não tem destino.
ru: У ссылки нет цели.
sv: Länken saknar mål.
th: ลิงก์ไม่มีเป้าหมาย
tr: Bağlantının hedefi yok.
uk: Посилання не має цілі.
vi: Liên kết không có đích.
zh_hans: 链接没有目标。
zh_hant: 連結沒有目標。

source: リンクまたは特殊な項目
cs: Odkaz nebo speciální položka
da: Link eller særligt emne
de: Verknüpfung oder spezielles Objekt
en: Link or special item
es: Enlace o ítem especial
fi: Linkki tai erikoiskohde
fr: Lien ou élément spécial
hi: लिंक या विशेष आइटम
id: Tautan atau item khusus
it: Link o elemento speciale
ko: 링크 또는 특수 항목
ms: Pautan atau item khas
nb: Lenke eller spesielt objekt
nl: Koppeling of speciaal onderdeel
pl: Dowiązanie lub rzecz specjalna
pt_br: Link ou item especial
pt_pt: Ligação ou elemento especial
ru: Ссылка или особый объект
sv: Länk eller särskilt objekt
th: ลิงก์หรือรายการพิเศษ
tr: Bağlantı veya özel öğe
uk: Посилання або спеціальний елемент
vi: Liên kết hoặc mục đặc biệt
zh_hans: 链接或特殊项目
zh_hant: 連結或特殊項目

source: リンクまたは特殊な項目は単独で開けません。
cs: Odkazy a speciální položky nelze otevírat samostatně.
da: Henvisninger og specielle emner kan ikke åbnes enkeltvis.
de: Links und spezielle Objekte können nicht einzeln geöffnet werden.
en: Links and special items cannot be opened individually.
es: Los enlaces y los ítems especiales no se pueden abrir individualmente.
fi: Linkkejä ja erikoiskohteita ei voi avata erikseen.
fr: Les liens et les éléments spéciaux ne peuvent pas être ouverts individuellement.
hi: लिंक और विशेष आइटम अलग से नहीं खोले जा सकते।
id: Tautan dan item khusus tidak dapat dibuka secara terpisah.
it: I link e gli elementi speciali non possono essere aperti singolarmente.
ko: 링크나 특수 항목을 개별적으로 열 수 없습니다.
ms: Pautan dan item khas tidak boleh dibuka secara berasingan.
nb: Lenker og spesialobjekter kan ikke åpnes enkeltvis.
nl: Koppelingen en speciale onderdelen kunnen niet afzonderlijk worden geopend.
pl: Dowiązań i rzeczy specjalnych nie można otwierać oddzielnie.
pt_br: Links e itens especiais não podem ser abertos individualmente.
pt_pt: Não é possível abrir ligações e elementos especiais individualmente.
ru: Ссылки и специальные объекты нельзя открывать отдельно.
sv: Länkar och specialobjekt kan inte öppnas separat.
th: ไม่สามารถเปิดลิงก์และรายการพิเศษแยกกันได้
tr: Bağlantılar ve özel öğeler tek başına açılamaz.
uk: Посилання та спеціальні елементи не можна відкривати окремо.
vi: Không thể mở riêng các liên kết và mục đặc biệt.
zh_hans: 无法单独打开链接或特殊项目。
zh_hant: 無法單獨打開連結或特殊項目。

source: ロックを解除
cs: Odemknout
da: Lås op
de: Schutz aufheben
en: Unlock
es: Desbloquear
fi: Avaa lukitus
fr: Déverrouiller
hi: अनलॉक करें
id: Buka
it: Sblocca
ko: 잠금 해제
ms: Buka Kunci
nb: Lås opp
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ru: Разблокировать
sv: Lås upp
th: ปลดล็อค
tr: Kilidi Aç
uk: Відімкнути
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: ロックを解除…
cs: Odemknout…
da: Lås op…
de: Schutz aufheben …
en: Unlock…
es: Desbloquear…
fi: Avaa lukitus…
fr: Déverrouiller…
hi: अनलॉक करें…
id: Buka…
it: Sblocca…
ko: 잠금 해제…
ms: Buka Kunci…
nb: Lås opp…
nl: Ontgrendel…
pl: Odblokuj…
pt_br: Desbloquear…
pt_pt: Desbloquear…
ru: Разблокировать…
sv: Lås upp…
th: ปลดล็อค…
tr: Kilidi Aç…
uk: Відімкнути…
vi: Mở khóa…
zh_hans: 解锁…
zh_hant: 解鎖⋯
